zrada = ['Зрада',
         'зрада',
         'zrada',
         'Peremoga']

peremoga = ['Перемога',
            'перемога',
            'peremoga',
            'Peremoga']

zrada_mention = ['зрады',
                 'зраду',
                 'зрадой',
                 'зради',
                 'зраде',
                 'зрада,'
                 'Зрада']

peremoga_mention = ['перемогой',
                    'перемогу',
                    'перемоги',
                    'перемоге',
                    'перемога,',
                    'Перемога']

zrada_mention_replies = ['Десь бачу зраду, де вона?',
                            'Скажи, зрада чи не зрада?',
                            'Шо це там таке?',
                            'Не розумiю, знову зрада десь?',
                            'Нi хвилини без зради',
                            'Люблю запах зради вранцi',
                            'Нарештi принiс менi зраду?',
                            'Ти шо контра?',
                            'Зате беха топ',
                            'Чо сидиш, пиздуй в окоп',
                            'Твої данi щойно було передано до ТЦК']

peremoga_mention_replies = ['i де та перемога?',
                            'Давай думай бiльше про перемогу',
                            'Президент сказав шо переможемо, я повiрив',
                            'Це шо таке там?',
                            'Ану скажи ще раз',
                            'от дiдько',
                            'Всi на майдан',
                            'Дiставайте Порошенка',
                            'Вiрю, я повiрив']
#commands
status = ['/status', 
          '/status@ZradaLevelsBot',
          ' Шо по зраді',
          'Шо по зраде',
          'шо по зраде',
          'шо по зраді']

zelensky = ('/ze_bingo','/ze_bingo@ZradaLevelsBot')
mc_chicken = ['/mc_chicken', '/mc_chicken@ZradaLevelsBot']
putin = ['/pu_bingo', '/pu_bingo@ZradaLevelsBot' ]


zrada_or_peremoga = ['Так шо зрада чи перемога',
                      'так шо зрада чи перемога',
                      'То зрада чи перемога',
                      'Ну шо зрада чи перемога',
                      'Зрада чи Перемога',
                      'зрада чи перемога', 
                      'зрада чи Перемога',
                      'Це зрада чи перемога',
                      'це зрада чи перемога',
                      'Зрада чи перемога']


ze_list = ['Фифа',
           'Комик-гомик',
           'Фродо',
           'Сопляк',
           'Фуфлыжка',
           'Шмыга',
           'Литтл',
           'Моссадик',
           'Полторашка',
           'Низькосракий',
           'Комик хуев',
           'гомик',
           'Криворожский имбицил']


pu_list = ['Это результат проекта Австро-Венгерского генштаба',
           'Это Бандера и Шушкевич. И этих людей сделали национальными героями. Вот в чем проблема!',
           'Просто поляки отказались, заигрались и вынудили Гитлера начать Вторую мировую',
           'Трудно растить детей в тех условиях, которые в некоторых странах Запада сегодня создаются. Извините, общие туалеты для мальчиков и девочек, еще что‑то такое. ',
           '8 лет бомбили Донбасс...',
           'Во всем этом виноват коллективный Запад.',
           'Нато нас обмануло.',
           'Что случилось, почему всё это происходит?',
           'Махровая русофобия',
           'Специальная военная операция развивается успешно. В строгом соответствии с графиком.',
           'Обманули, прямо скажем - кинули.Надули.',
           'Виноват в этом, конечно же, коллективный Запад.',
           'Причем здесь Россия?',
           'А я вам сейчас покажу откуда на Беларусь готовилось нападение...',
           'Я вам письма Богдана Хмельницкого покажу...',
           'кхе-кхе',
           'Она утонула',
           'Мы всерьёз пока еще ничего не начинали.',
           'Мы как мученики, попадём в рай, а они просто здохнут.']


bmw = ['беха',
       'беху',
       'бехи',
       'бехе',
       'бехой',
       'Беха',
       'сивик',
       'хонда',
       'Хонда',
       'Форд',
        'хонде',
        'хонды',
        'хонду',
        'сивике']


mamka = ['мамка',
         'Мамка',
         'мамку',
         'мамке',
         'мамки',
         'мамкой',
         'мамки',
         'мамаша',
         'мамаше',
         'мамашу',
         'Мамку',
         'Мамке',
         'Мамки',
         'Мамкой',]



mamka_response = ['Знов жарти про мамку...як не соромно', 
                  'Жарти про мамку\nВiу,вiу,вiу!',
                  'Трясця, невже знову жарт про мамку.', 
                  'Шо ви як дiти з цими жартами..',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамцю краба',
                  'Неначе жарт про мамцю. Сподiваюсь мова про мамку Коляна',
                  'Невже знову жарт про мамку. Сподiваюсь мова про мамцю Арслана',
                  'Ой вей, то шо жарт про мамку? Сподiваюсь мова про мамку Назара',
                  'Бляха знову жарти про мамку. Сподiваюсь мова про мамцю кепа',
                  'Лукс лайк жарт про мамцю. Сподiваюсь мова про мамку Антона']