zrada = ['Зрада','зрада','zrada','Peremoga']

peremoga = ['Перемога','перемога','peremoga','Peremoga']

zrada_mention = ['зрады','зраду','зрадой','зради','зраде','зрада,']

peremoga_mention = ['перемогой','перемогу','перемоги','перемоге','перемога,','Перемога']

status = ['/status', '/status@ZradaLevelsBot']

zelensky = ('/ze_bingo','/ze_bingo@ZradaLevelsBot')


mc_chicken = ['/mc_chicken', '/mc_chicken@ZradaLevelsBot']

zrada_or_peremoga = ['Так шо зрада чи перемога', 'так шо зрада чи перемога','То зрада чи перемога','Ну шо зрада чи перемога','Зрада чи Перемога','зрада чи перемога', 'зрада чи Перемога','Це зрада чи перемога','це зрада чи перемога','Зрада чи перемога']


ze_list = ['Фифа','Комик-гомик','Фродо','Сопляк','Фуфлыжка','Шмыга','Литтл','Моссадик','Полторашка','Низькосракий','Комик хуев','гомик','Криворожский имбицил']

putin = []

pu_list = ['Это результат проекта Австро-Венгерского генштаба',
           'Это Бандера и Шушкевич. И этих людей сделали национальными героями. Вот в чем проблема!',
           'Просто поляки отказались, заигрались и вынудили Гитлера начать Вторую мировую',
           'Трудно растить детей в тех условиях, которые в некоторых странах Запада сегодня создаются. Извините, общие туалеты для мальчиков и девочек, еще что‑то такое. ',
           '8 лет бомбили Донбасс...',
           'Во всем этом виноват коллективный Запад.',
           'Нато нас обмануло.',
           'Что случилось, почему всё это происходит?',
           'Махровая русофобия',
           'Специальная военная операция развивается успешно. В строгом соответствии с графиком.',
           'Обманули, прямо скажем - кинули.',
           '',
           '',
           '',
           '',
           '',
           '',
           '']


bmw = ['беха',
       'беху',
       'бехи',
       'бехе',
       'бехой',
       'Беха',
       'сивик',
       'хонда',
        'хонде',
        'хонды',
        'хонду',
        'сивике']


mamka = ['мамка',
         'Мамка',
         'мамку',
         'мамке',
         'мамки',
         'мамкой',
         'мамки',
         'мамаша',
         'мамаше',
         'мамашу',
         'Мамку',
         'Мамке',
         'Мамки',
         'Мамкой',]










mamka_response = ['Знов жарти про мамку...як не соромно', 
                  'Жарти про мамку\nВiу,вiу,вiу!',
                  'Трясця, невже знову жарт про мамку.', 
                  'Шо ви як дiти з цими жартами..',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамку краба',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамку Коляна',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамку Арслана',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамку Назара',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамку кепа',
                  'Схоже на жарт про мамку. Сподiваюсь мова про мамку Антона']