zrada = ['@ZradaLevelsBot Зрада','@ZradaLevelsBot зрада','@ZradaLevelsBot Зрада!','@ZradaLevelsBot зрада!','@ZradaLevelsBot zrada!',
         'Зрада', 'зрада', 'Zrada','Zrada!', 'zrada!', 'Зрада!', 'Зрада.','зрада!','зрада!']


peremoga = ['@ZradaLevelsBot Перемога','@ZradaLevelsBot перемога', '@ZradaLevelsBot peremoga', '@ZradaLevelsBot Перемога!',
             '@ZradaLevelsBot перемога!','перемога!', 'Перемога!', 
            'перемога', 'Перемога', 'перемога.', 'Перемога.', 'peremoga', 'Peremoga', 'победа', 'Победа','Перемога!']

zrada_mention = ['зрады','зраду','зрадой','зради','зраде','Зрады','Зраду','Зрадой','Зради','Зраде','зрада,','Зрада...','зраду,','зрадой,','зрадой.','зрадой']
peremoga_mention = ['перемогой','перемогу','перемоги','перемоге','перемога,','перемоги.','Перемога,','перемогой,','перемога!','Перемога,','перемога.',]
status = ['/status', '/status@ZradaLevelsBot']
zelensky = ('/ze_bingo','/ze_bingo@ZradaLevelsBot')
ze_list = ['Фифа','Комик-гомик','Фродо','Сопляк','Фуфлыжка','Шмыга','Литтл','Моссадик','Полторашка','Низькосракий','Комик хуев','гомик','Криворожский имбицил']
putin = []
pu_list = ['Это результат проекта Австро-Венгерского генштаба',
           'Это Бандера и Шушкевич. И этих людей сделали национальными героями. Вот в чем проблема!',
           'Просто поляки отказались, заигрались и вынудили Гитлера начать Вторую мировую',
           'Трудно растить детей в тех условиях, которые в некоторых странах Запада сегодня создаются. Извините, общие туалеты для мальчиков и девочек, еще что‑то такое. ',
           '8 лет бомбили Донбасс...',
           'Во всем этом виноват коллективный Запад.',
           'Нато нас обмануло.',
           '','']
bmw = ['беха','беху','бехи','бехе','бехой','Беха','беха,','бехи,','бехой,']
mamka = ['мамка','Мамка','мамку','мамке','мамки','мамкой','мамки','мамаша','мамашу','Мамку','Мамке','Мамки','Мамкой','мамки,','мамкой,','мамка.','мамки.','мамку','мамке.']
mamka_response = ['Знов жарти про мамку...як не соромно', 'Жарти про мамку\nВiу,вiу,вiу!','Трясця, невже знову жарт про мамку.', 'Шо ви як дiти з цими жартами..']